public/afip/wsaa/wsci/request.xml

<?xml version="1.0" encoding="UTF-8"?>
<SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:ns1="http://wsaa.view.sua.dvadac.desein.afip.gov"><SOAP-ENV:Body><ns1:loginCms><ns1:in0>
MIIHBAYJKoZIhvcNAQcCoIIG9TCCBvECAQExDzANBglghkgBZQMEAgEFADCCAS8G
CSqGSIb3DQEHAaCCASAEggEcPD94bWwgdmVyc2lvbj0iMS4wIiBlbmNvZGluZz0i
VVRGLTgiPz4NCjxsb2dpblRpY2tldFJlcXVlc3QgdmVyc2lvbj0iMS4wIj48aGVh
ZGVyPjx1bmlxdWVJZD4xNzU3NjkxMTkyPC91bmlxdWVJZD48Z2VuZXJhdGlvblRp
bWU+MjAyNS0wOS0xMlQxMjozMjoxMi0wMzowMDwvZ2VuZXJhdGlvblRpbWU+PGV4
cGlyYXRpb25UaW1lPjIwMjUtMDktMTJUMTI6MzQ6MTItMDM6MDA8L2V4cGlyYXRp
b25UaW1lPjwvaGVhZGVyPjxzZXJ2aWNlPndzY2k8L3NlcnZpY2U+PC9sb2dpblRp
Y2tldFJlcXVlc3Q+DQqgggNRMIIDTTCCAjWgAwIBAgIIQ4M8COo3Ef0wDQYJKoZI
hvcNAQENBQAwMzEVMBMGA1UEAwwMQ29tcHV0YWRvcmVzMQ0wCwYDVQQKDARBRklQ
MQswCQYDVQQGEwJBUjAeFw0yNDA5MjYxODIzMzdaFw0yNjA5MjYxODIzMzdaMDgx
GzAZBgNVBAMMEmNvbWVyY2lvY2l0eS1hbGlhczEZMBcGA1UEBRMQQ1VJVCAyMDQy
MzU0ODk4NDCCASIwDQYJKoZIhvcNAQEBBQADggEPADCCAQoCggEBAMSNiio/XHmc
EZrTQZdNYJuvJpMBxhi4nAwRXHW10d90TnRCgJq0XdnadCtLl2NAJn+LDmM5Wmyc
20rHzYSgthvgyvPxXjMKKguGZUjb74pegvQJixiTnrek3HUJrSpBRyoz4/LtCPm7
ssdqyeMkZxxlrxIQhiXEGfznvFfwAOifCQ34ByA7IFlnnBINOXypsf00Orsaw1Hs
3aCMsFuMs5NZ4DeVgJH9rtBGrGH9sMO5GFFe7PUAJW7Lf0e6pQLg6QDSlMJ8bjdE
J/mnmVvGWPATZpiO79dH9w2Z0UB+mkPs8cktqwxjjwKFpnDb6jfy80jvRZw/Idpy
evNoe75Mh6sCAwEAAaNgMF4wDAYDVR0TAQH/BAIwADAfBgNVHSMEGDAWgBQrDS/I
32H9CMlOEdA1kwRtjlvQbjAdBgNVHQ4EFgQU+4ze/Z7ZUKYswt5tfpoDwfBxhp8w
DgYDVR0PAQH/BAQDAgXgMA0GCSqGSIb3DQEBDQUAA4IBAQCv5h06jI208hUKzCpd
sMVCn+uzwQsVtvISnY4ekzmSpvihylaSBiEPQa5204BBwQx/e1WuM1tVvPQFd8ts
Hn81uUTl5V6ye5xvjBKmCoIv6AU97gYafE5S3mleRsClp3qPEW3a4j/BisAM3rMI
QwRqyRYsiNjWvJv0JROsFaoL0t9TkeA9rRzBsEiBoxIcqDgNDnaHDcO9kyEpFWIW
kXGhZMMyfzjfGWARNmRygUhr6r4uX2SzkInt2XgOP1BvCc31GcbIiEnSqlCkTU2U
uMn+uIaH7SZ+JBbBeFKL5CCuoaAyb3WIMLEQhw/QILA19JxhjnAoCX29Y+JiWxBB
fJGMMYICUTCCAk0CAQEwPzAzMRUwEwYDVQQDDAxDb21wdXRhZG9yZXMxDTALBgNV
BAoMBEFGSVAxCzAJBgNVBAYTAkFSAghDgzwI6jcR/TANBglghkgBZQMEAgEFAKCB
5DAYBgkqhkiG9w0BCQMxCwYJKoZIhvcNAQcBMBwGCSqGSIb3DQEJBTEPFw0yNTA5
MTIxNTMzMTJaMC8GCSqGSIb3DQEJBDEiBCBlRFze/zRN4BHU7DSCMAAqormjXBYf
CRaxh4AX+vTqwjB5BgkqhkiG9w0BCQ8xbDBqMAsGCWCGSAFlAwQBKjALBglghkgB
ZQMEARYwCwYJYIZIAWUDBAECMAoGCCqGSIb3DQMHMA4GCCqGSIb3DQMCAgIAgDAN
BggqhkiG9w0DAgIBQDAHBgUrDgMCBzANBggqhkiG9w0DAgIBKDANBgkqhkiG9w0B
AQEFAASCAQAayjoHPJWydYT1K1jGKMKDrh9WcU27O0P59KjmD3AcqgwKBBDHOvca
ywetMY2v3peg6SUKMfkCkGmHpGKMORyGlerfXHj0j9+qTvtqXr4HGuHNxqUJ0EM/
OzIPA0h5Y5UbIHXqetq8NRdLpyg4TwW7F++DXbEU64bu62KA7+guYmtGM6qJbda3
LdlIJsCTBzAKOplm8oW22gkQZAfz3SypfVYPvXHhBq5ZlLKk7WJvnKA+dpDeYjel
LYSgpYI66shcNmkk9P+sxxqs3fvHYpHQuvIFawLkD9nscocvPa1CQdPLymnSnLRJ
imkm91hby9W8sVf6VVBkuFL+M7N3bTEI

</ns1:in0></ns1:loginCms></SOAP-ENV:Body></SOAP-ENV:Envelope>
